Repository: hempelta/easy_accesskeys
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

source: Accessibility
de: Barrierefreiheit

# accesskeyList
source: Accesskeys List
de: Accesskeys Auflistung

# accesskeyListDescription
source: Alphabetical listing of all used accesskeys from this website.
de: Alphabetische Auflistung aller verwendeter Accesskeys von dieser Website.

# accesskeyMenuHidden
source: Hidden menu with all accesskeys used on this website.
de: Verstecktes Menü mit allen auf dieser Website verwendeten Accesskeys.

# accesskeyMenuHiddenDescription
source: Accesskeys Menu Hidden Description
de: Accesskeys Menü unsichtbar Beschreibung

# accesskeyForThisPage
source: Accesskey for this page (a-z)
de: Accesskey für diese Seite (a-z)

# accesskeyHomePage
source: Accesskey for homepage
de: Accesskey für Startseite

# accesskeyMainNavigation
source: Accesskey for main navigation
de: Accesskey für Navigation

# accesskeyTableOfContents
source: Accesskey for table of contents
de: Accesskey für Inhaltsverzeichnis

# accesskeyToTopOfPage
source: Accesskey for top top of page
de: Accesskey für zum Seitenanfang
